[
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-smart-typography",
  "obsidian-linter",
  "obsidian-kanban",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-banners",
  "obsidian-git"
]